CLINACAL_RECORD_DEFAULTS = {
    'habitual_intoxication' : 'отрицает.',
    'occupational_hazards' : 'отрицает.',
    'epidanamnesis' : 'за границы Самарской области последние 14 дней не выезжал(а), контакт с лихорадящими больными отрицает.',
    'allergic_history' : 'не отягощен.',
    'blood_transfusion' : 'не проводились.',
    'expert_history' : 'в л/н не нуждается.',
    'past_illnesses' : 'вирусный гепатит отриц., туберкулез отриц., ВИЧ отриц., сахарный диабет отриц.',
    'status_p_c' : 'общее состояние средней степени тяжести. Положение активное. Сознание ясное. Телосложение правильное. Кожные покровы бледно-розовые. Слизистые чистые. Отёков нет. Варикозное расширение подкожных вен - нет. Подкожно-жировой слой развит умеренно. Лимфатические узлы не увеличены, безболезненные.',
    'respiratory_system' : 'Голос обычный. Форма грудной клетки цилиндрическая. Асимметрии грудной клетки нет. Число дыханий в 1 мин. 17. Одышки нет. Перкуторно лёгочный тон. Аускультативно везикулярное дыхание.',
    'circulatory_organs' : 'При осмотре области сердца без особенностей. Границы относительной сердечной тупости: расширены влево. Аускультация сердца тоны сердца приглушены, ритм правильный. Исследование артерий: Пульс 70 ударов в 1 мин, удовлетворительных свойств. Артериальное давление : на правой руке 120 и 80 мм рт. ст,на левой руке 120 и 80 мм рт. ст.',
    'digestive_organs' : 'Язык чистый, влажный. Живот имеет округлую конфигурацию. Свободной жидкости нет. Болезненности нет. Стул был накануне оформленный. Печень у края рёберной дуги. Желчный пузырь не пальпируется. Селезенка не пальпируется.',
    'urinary_organs' : 'Почечная область при осмотре без особенностей. Симптом Пастернацкого отрицательный с двух сторон. Диурез достаточный.',
    'status_localis' : 'Менингеальных знаков нет. Зрачки D=S. Фотореакция живая, содружественная. Глазные щели D=S. Нистагма нет. Движения глазных яблок в полном объеме. Лицо симметрично. Язык по средней линии. Сила во всех группах мышц 5 баллов. Сухожильные рефлексы с рук и ног D=S. Патологических знаков нет. Чувствительных нарушений не выявленно. Симптомы натяжения отрицательные. В позе Ромберга - устойчив. Кординаторные пробы выполняет уверенно с двух сторон. Походка не нарушена.',
}

DIARIES_DEFAULTS = {
    'status_p_c' : CLINACAL_RECORD_DEFAULTS['status_p_c'],
    'status_localis' : 'В сознании, оглушение (легкое), сопор, кома . Адекватен. Снижение критики, памяти, внимания. Фон настроения. ЧМН: Зрачки округлой формы D=S. Лицо : симметричное, центральный, периферический парез VII п. справа, слева. Гипомимия. SNy - нет,установочный,среднеразмашистый, затухающий вправо, влево. Горизонтальный, вертикальный, при взгладе прямо, в крайних отведениях. Язык - по средней линии, отклоняется вправо, влево. Чувствительность: - сохранена - гемигипестезия - справа, слева. Тонус: не изменен; повышен - по пирамидному D S- по э\пирамидному D S Сила: силовой разницы нет: D=S= баллов , парез справа / слева баллов в руке, баллов ноге. Походка: не изменена, не может ходить, атактическая,покачивается, гемипаретическая, олигобрадикинезия. В п. Ромберга устойчив , покачивается, не стоит. КП – выполняет удовлетворительно, нечетко - справа , слева, с 2-х сторон. Сухожильный рефлексы: живые,торпидные, с рук D S,с ног D S. (+) с-м Бабинского (+) с-м хоботка. ',
}